Repository: stuartbreckenridge/NetNewsWire
Catalog: Modules/Localizations/Sources/Localizations/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, zh_hans

# label.text.next-unread-article
source: Next Unread Article
de: Nächster ungelesener Artikel
es: Siguiente artículo no leído
fr: Article suivant non lu
it: Articolo successivo non letto
zh_hans: 下一篇未读文章

# label.text.no-icon-preview
source: No Icon Preview
de: Keine Symbolvorschau
es: Sin vista previa de iconos
fr: Aucun aperçu des icônes
it: Nessuna anteprima dell'icona
zh_hans: 无图标预览

# label.text.no-results
source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
zh_hans: 没有结果

# label.text.no-text
source: (No Text)
de: (Kein Text)
es: (Sin texto)
fr: (Pas de texte)
it: (Nessun testo)
zh_hans: （无文字）

# label.text.not-acceptable
source: Not Acceptable
de: Nicht akzeptabel
es: No aceptable
fr: Pas acceptable
it: Non accettabile
zh_hans: 不可接受

source: Not Authenticated: to use the iCloud account, you must enable iCloud Drive. Go to device Settings, sign in to iCloud, then in the app settings, be sure the iCloud Drive feature is enabled.
de: Nicht authentifiziert: Um das iCloud-Konto verwenden zu können, müssen Sie iCloud Drive aktivieren. Gehen Sie zu den Geräteeinstellungen, melden Sie sich bei iCloud an und stellen Sie dann in den App-Einstellungen sicher, dass die iCloud Drive-Funktion aktiviert ist.
es: No autenticado: para utilizar la cuenta de iCloud, debes habilitar iCloud Drive. Vaya a Configuración del dispositivo, inicie sesión en iCloud y luego, en la configuración de la aplicación, asegúrese de que la función iCloud Drive esté habilitada.
fr: Non authentifié : pour utiliser le compte iCloud, vous devez activer iCloud Drive. Accédez aux paramètres de l'appareil, connectez-vous à iCloud, puis dans les paramètres de l'application, assurez-vous que la fonctionnalité iCloud Drive est activée.
it: Non autenticato: per utilizzare l'account iCloud è necessario abilitare iCloud Drive. Vai alle Impostazioni del dispositivo, accedi a iCloud, quindi nelle impostazioni dell'app, assicurati che la funzione iCloud Drive sia abilitata.
zh_hans: 未验证：要使用 iCloud 帐户，您必须启用 iCloud Drive。前往设备设置，登录 iCloud，然后在应用程序设置中确保 iCloud Drive 功能已启用。

# label.text.not-extended
source: Not Extended
de: Nicht verlängert
es: No extendido
fr: Non étendu
it: Non esteso
zh_hans: 未延长

# label.text.not-found
source: Not Found
de: Nicht gefunden
es: Extraviado
fr: Introuvable
it: Non trovato
zh_hans: 未找到

# label.text.not-implemented
source: Not Implemented
de: Nicht implementiert
es: No implementado
fr: Non mis en œuvre
it: Non implementato
zh_hans: 未实施

# label.text.notifications-are-not-enabled
source: Notifications are not enabled
de: Benachrichtigungen sind nicht aktiviert
es: Las notificaciones no están habilitadas
fr: Les notifications ne sont pas activées
it: Le notifiche non sono abilitate
zh_hans: 通知未启用

# label.text.notifications-need-to-be-enabled-in-the-settings-app
source: Notifications need to be enabled in the Settings app.
de: Benachrichtigungen müssen in der Einstellungen-App aktiviert werden.
es: Las notificaciones deben estar habilitadas en la aplicación Configuración.
fr: Les notifications doivent être activées dans l'application Paramètres.
it: Le notifiche devono essere abilitate nell'app Impostazioni.
zh_hans: 需要在“设置”应用程序中启用通知。

# label.text.notify-about-new-articles
source: Notify about new articles
de: Benachrichtigen Sie über neue Artikel
es: Notificar sobre nuevos artículos.
fr: Notifier les nouveaux articles
it: Notifica nuovi articoli
zh_hans: 有关新文章的通知

# label.text.notify-about-new-posts
source: Notify about new posts
de: Benachrichtigen Sie über neue Beiträge
es: Notificar sobre nuevas publicaciones
fr: Notifier les nouveaux messages
it: Notifica sui nuovi post
zh_hans: 有关新帖子的通知

# label.text.number-of-lines
source: Number of Lines
de: Anzahl der Zeilen
es: Número de líneas
fr: Nombre de lignes
it: Numero di linee
zh_hans: 行数

# label.text.of
source: %@ of %@
de: %@ von %@
es: %@ de %@
fr: %@ de %@
it: %@ Di %@
zh_hans: ％@ 的 ％@

# label.text.of-2
source: %d of %d
de: %d von %d
es: %d de %d
fr: %d sur %d
it: %d di %d
zh_hans: %d 共 %d

# label.text.open
source: Open
de: Offen
es: Abierto
fr: Ouvrir
it: Aprire
zh_hans: 打开

# label.text.open-home-page
source: Open Home Page
de: Startseite öffnen
es: Abrir página de inicio
fr: Ouvrir la page d'accueil
it: Apri la pagina iniziale
zh_hans: 打开主页

# label.text.open-in-browser
source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
zh_hans: 在浏览器中打开

# label.text.open-in-browser-2
source: Open In Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
zh_hans: 在浏览器中打开

# label.text.open-in-browser-in-background
source: Open in Browser in Background
de: Im Browser im Hintergrund öffnen
es: Abrir en el navegador en segundo plano
fr: Ouvrir dans le navigateur en arrière-plan
it: Apri nel browser in background
zh_hans: 在后台浏览器中打开

# label.text.open-in-browser-in-foreground
source: Open in Browser in Foreground
de: Im Browser im Vordergrund öffnen
es: Abrir en el navegador en primer plano
fr: Ouvrir dans le navigateur au premier plan
it: Apri nel browser in primo piano
zh_hans: 在前台的浏览器中打开

# label.text.open-settings
source: Open Settings
de: Öffnen Sie Einstellungen
es: Abrir configuración
fr: Ouvrir les paramètres
it: Apri Impostazioni
zh_hans: 打开设置

# label.text.open-settings-to-configure-icloud-and-enable-icloud-drive
source: Open Settings to configure iCloud and enable iCloud Drive.
de: Öffnen Sie die Einstellungen, um iCloud zu konfigurieren und iCloud Drive zu aktivieren.
es: Abra Configuración para configurar iCloud y habilitar iCloud Drive.
fr: Ouvrez Paramètres pour configurer iCloud et activer iCloud Drive.
it: Apri Impostazioni per configurare iCloud e abilitare iCloud Drive.
zh_hans: 打开“设置”以配置 iCloud 并启用 iCloud Drive。

# label.text.open-system-preferences
source: Open System Preferences
de: Öffnen Sie die Systemeinstellungen
es: Abrir Preferencias del Sistema
fr: Ouvrir les préférences système
it: Apri Preferenze di Sistema
zh_hans: 打开系统偏好设置

# label.text.open-system-settings
source: Open System Settings
de: Öffnen Sie die Systemeinstellungen
es: Abrir configuración del sistema
fr: Ouvrir les paramètres système
it: Apri Impostazioni di sistema
zh_hans: 打开系统设置

# label.text.open-system-settings-to-configure-icloud-and-enable-icloud-drive
source: Open System Settings to configure iCloud and enable iCloud Drive.
de: Öffnen Sie die Systemeinstellungen, um iCloud zu konfigurieren und iCloud Drive zu aktivieren.
es: Abra Configuración del sistema para configurar iCloud y habilitar iCloud Drive.
fr: Ouvrez les paramètres système pour configurer iCloud et activer iCloud Drive.
it: Apri Impostazioni di sistema per configurare iCloud e abilitare iCloud Drive.
zh_hans: 打开“系统设置”以配置 iCloud 并启用 iCloud Drive。

# label.text.open-theme-folder
source: Open Theme Folder
de: Öffnen Sie den Theme-Ordner
es: Abrir carpeta de temas
fr: Ouvrir le dossier du thème
it: Apri la cartella dei temi
zh_hans: 打开主题文件夹

# label.text.operation-cancelled-the-operation-was-explicitly-canceled
source: Operation Cancelled: the operation was explicitly canceled.
de: Vorgang abgebrochen: Der Vorgang wurde explizit abgebrochen.
es: Operación Cancelada: la operación fue cancelada explícitamente.
fr: Opération annulée : l'opération a été explicitement annulée.
it: Operazione annullata: l'operazione è stata esplicitamente annullata.
zh_hans: 操作已取消：操作已明确取消。

# label.text.overwrite
source: Overwrite
de: Überschreiben
es: Exagerar
fr: Écraser
it: Sovrascrivi
zh_hans: 覆盖

# label.text.partial-failure-some-items-failed-but-the-operation-succeeded-overall
source: Partial Failure: some items failed, but the operation succeeded overall.
de: Teilweiser Fehler: Einige Elemente sind fehlgeschlagen, aber der Vorgang war insgesamt erfolgreich.
es: Fallo Parcial: algunos elementos fallaron, pero la operación fue exitosa en general.
fr: Échec partiel : certains éléments ont échoué, mais l'opération a globalement réussi.
it: Errore parziale: alcuni elementi non sono riusciti, ma l'operazione è riuscita nel complesso.
zh_hans: 部分失败：某些项目失败，但操作总体成功。

# label.text.participant-may-need-verification-you-are-not-a-member-of-the-share
source: Participant May Need Verification: you are not a member of the share.
de: Der Teilnehmer benötigt möglicherweise eine Verifizierung: Sie sind kein Mitglied der Aktie.
es: El participante puede necesitar verificación: usted no es miembro de la acción.
fr: Le participant peut avoir besoin d'une vérification : vous n'êtes pas membre du partage.
it: Il partecipante potrebbe aver bisogno di una verifica: non sei un membro della condivisione.
zh_hans: 参与者可能需要验证：您不是该共享的成员。

# label.text.payload-too-large
source: Payload Too Large
de: Nutzlast zu groß
es: Carga útil demasiado grande
fr: Charge utile trop importante
it: Carico utile troppo grande
zh_hans: 有效负载太大

# label.text.payment-required
source: Payment Required
de: Zahlung erforderlich
es: Pago requerido
fr: Paiement requis
it: Pagamento richiesto
zh_hans: 需要付款

source: Permission Failure: to use this app, you must enable iCloud Drive. Go to device Settings, sign in to iCloud, then in the app settings, be sure the iCloud Drive feature is enabled.
de: Berechtigungsfehler: Um diese App verwenden zu können, müssen Sie iCloud Drive aktivieren. Gehen Sie zu den Geräteeinstellungen, melden Sie sich bei iCloud an und stellen Sie dann in den App-Einstellungen sicher, dass die iCloud Drive-Funktion aktiviert ist.
es: Error de permiso: para utilizar esta aplicación, debe habilitar iCloud Drive. Vaya a Configuración del dispositivo, inicie sesión en iCloud y luego, en la configuración de la aplicación, asegúrese de que la función iCloud Drive esté habilitada.
fr: Échec d'autorisation : pour utiliser cette application, vous devez activer iCloud Drive. Accédez aux paramètres de l'appareil, connectez-vous à iCloud, puis dans les paramètres de l'application, assurez-vous que la fonctionnalité iCloud Drive est activée.
it: Errore di autorizzazione: per utilizzare questa app, devi abilitare iCloud Drive. Vai alle Impostazioni del dispositivo, accedi a iCloud, quindi nelle impostazioni dell'app, assicurati che la funzione iCloud Drive sia abilitata.
zh_hans: 权限失败：要使用此应用程序，您必须启用 iCloud Drive。前往设备设置，登录 iCloud，然后在应用程序设置中确保 iCloud Drive 功能已启用。

source: Please add the Feedly account again. If this problem persists, open Keychain Access and delete all feedly.com entries, then try again.
de: Bitte fügen Sie das Feedly-Konto erneut hinzu. Wenn das Problem weiterhin besteht, öffnen Sie die Schlüsselbundverwaltung, löschen Sie alle Einträge auf „feedly.com“ und versuchen Sie es dann erneut.
es: Por favor agregue la cuenta Feedly nuevamente. Si este problema persiste, abra Acceso a Llaveros y elimine todas las entradas de feedly.com, luego intente nuevamente.
fr: Veuillez ajouter à nouveau le compte Feedly. Si ce problème persiste, ouvrez Trousseau Access et supprimez toutes les entrées feedly.com, puis réessayez.
it: Aggiungi nuovamente l'account Feedly. Se il problema persiste, apri Accesso Portachiavi ed elimina tutte le voci di feedly.com, quindi riprova.
zh_hans: 请重新添加 Feedly 帐户。如果此问题仍然存在，请打开钥匙串访问并删除所有 feedly.com 条目，然后重试。

# label.text.please-choose-a-different-folder-to-contain-the-feed
source: Please choose a different folder to contain the feed.
de: Bitte wählen Sie einen anderen Ordner für den Feed aus.
es: Elija una carpeta diferente para contener el feed.
fr: Veuillez choisir un autre dossier pour contenir le flux.
it: Scegli una cartella diversa per contenere il feed.
zh_hans: 请选择另一个文件夹来包含源。

# label.text.please-choose-a-folder-to-contain-the-feed
source: Please choose a folder to contain the feed.
de: Bitte wählen Sie einen Ordner aus, der den Feed enthalten soll.
es: Elija una carpeta para contener el feed.
fr: Veuillez choisir un dossier pour contenir le flux.
it: Scegli una cartella per contenere il feed.
zh_hans: 请选择一个包含源的文件夹。

# label.text.please-contact-netnewswire-support
source: Please contact NetNewsWire support.
de: Bitte wenden Sie sich an den NetNewsWire-Support.
es: Comuníquese con el soporte de NetNewsWire.
fr: Veuillez contacter l'assistance NetNewsWire.
it: Contatta il supporto NetNewsWire.
zh_hans: 请联系 NetNewsWire 支持人员。

# label.text.please-try-again-later
source: Please try again later.
de: Bitte versuchen Sie es später noch einmal.
es: Inténtelo de nuevo más tarde.
fr: Veuillez réessayer plus tard.
it: Per favore riprova più tardi.
zh_hans: 请稍后重试。

source: Please update your credentials for this account, or ensure that your account with this service is still valid.
de: Bitte aktualisieren Sie Ihre Anmeldeinformationen für dieses Konto oder stellen Sie sicher, dass Ihr Konto bei diesem Dienst noch gültig ist.
es: Actualice sus credenciales para esta cuenta o asegúrese de que su cuenta con este servicio aún sea válida.
fr: Veuillez mettre à jour vos informations d'identification pour ce compte ou assurez-vous que votre compte avec ce service est toujours valide.
it: Aggiorna le tue credenziali per questo account o assicurati che il tuo account con questo servizio sia ancora valido.
zh_hans: 请更新您此帐户的凭据，或确保您使用此服务的帐户仍然有效。

# label.text.precondition-failed
source: Precondition Failed
de: Voraussetzung fehlgeschlagen
es: Condición previa fallida
fr: Échec de la condition préalable
it: Precondizione non riuscita
zh_hans: 前提条件失败

# label.text.precondition-required
source: Precondition Required
de: Voraussetzung erforderlich
es: Condición previa requerida
fr: Condition préalable requise
it: Precondizione richiesta
zh_hans: 需要先决条件

# label.text.previous-article
source: Previous Article
de: Vorheriger Artikel
es: Artículo anterior
fr: Article précédent
it: Articolo precedente
zh_hans: 上一篇

# label.text.processing-reader-view
source: Processing - Reader View
de: Verarbeitung – Leseransicht
es: Procesamiento - Vista de lector
fr: Traitement - Vue Lecteur
it: Elaborazione - Visualizzazione lettore
zh_hans: 处理 - 读者视图

# label.text.proxy-authentication-required
source: Proxy Authentication Required
de: Proxy-Authentifizierung erforderlich
es: Se requiere autenticación de proxy
fr: Authentification proxy requise
it: Autenticazione proxy richiesta
zh_hans: 需要代理身份验证

# label.text.quota-exceeded-saving-would-exceed-your-current-icloud-storage-quota
source: Quota Exceeded: saving would exceed your current iCloud storage quota.
de: Kontingent überschritten: Das Speichern würde Ihr aktuelles iCloud-Speicherkontingent überschreiten.
es: Cuota excedida: guardar excedería su cuota de almacenamiento actual de iCloud.
fr: Quota dépassé : l'enregistrement dépasserait votre quota de stockage iCloud actuel.
it: Quota superata: il salvataggio supererebbe la quota di spazio di archiviazione iCloud attuale.
zh_hans: 超出配额：保存的内容将超出您当前的 iCloud 存储配额。

# label.text.read-articles-filter
source: Read Articles Filter
de: Artikelfilter lesen
es: Leer filtro de artículos
fr: Lire les articles Filtrer
it: Leggi il filtro degli articoli
zh_hans: 阅读文章过滤器

# label.text.reader-view
source: Reader View
de: Leseransicht
es: Vista del lector
fr: Vue du lecteur
it: Visualizzazione lettore
zh_hans: 读者视图

source: Reference Violation: the target of a record's parent or share reference was not found.
de: Referenzverletzung: Das Ziel der übergeordneten oder Freigabereferenz eines Datensatzes wurde nicht gefunden.
es: Infracción de referencia: no se encontró el destino de la referencia principal o compartida de un registro.
fr: Violation de référence : la cible de la référence parent ou de partage d'un enregistrement n'a pas été trouvée.
it: Violazione del riferimento: la destinazione del riferimento padre o condivisione di un record non è stata trovata.
zh_hans: 引用违规：找不到记录的父级或共享引用的目标。

# label.text.refresh
source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
zh_hans: 刷新

# label.text.relaunch
source: Relaunch
de: Neustart
es: Relanzar
fr: Relance
it: Rilancio
zh_hans: 重新启动

# label.text.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovere
zh_hans: 消除

# label.text.remove-account
source: Remove Account
de: Konto entfernen
es: Eliminar cuenta
fr: Supprimer le compte
it: Rimuovi conto
zh_hans: 删除帐户

# label.text.rename
source: Rename
de: Umbenennen
es: Rebautizar
fr: Rebaptiser
it: Rinominare
zh_hans: 重命名

# label.text.rename-2
source: Rename “%@”
de: „%@“ umbenennen
es: Cambiar el nombre de “%@”
fr: Renommer « %@ »
it: Rinomina “%@”
zh_hans: 重命名“%@”

# label.text.rename-to
source: Rename %@ to:
de: Benennen Sie %@ um in:
es: Cambie el nombre de %@ a:
fr: Renommez %@ en :
it: Rinomina %@ in:
zh_hans: 将 %@ 重命名为：

# label.text.request-header-fields-too-large
source: Request Header Fields Too Large
de: Anforderungskopffelder zu groß
es: Los campos del encabezado de solicitud son demasiado grandes
fr: Champs d'en-tête de demande trop grands
it: Campi dell'intestazione della richiesta troppo grandi
zh_hans: 请求标头字段太大

source: Request Rate Limited: transfers to and from the server are being rate limited at this time.
de: Begrenzte Anforderungsrate: Die Übertragungsraten zum und vom Server sind derzeit begrenzt.
es: Tasa de solicitud limitada: las transferencias hacia y desde el servidor tienen una tasa limitada en este momento.
fr: Taux de demande limité : les transferts vers et depuis le serveur sont actuellement limités en taux.
it: Tariffa richiesta limitata: al momento i trasferimenti da e verso il server hanno una tariffa limitata.
zh_hans: 请求速率限制：此时与服务器之间的传输速率受到限制。

# label.text.request-timeout
source: Request Timeout
de: Zeitüberschreitung anfordern
es: Solicitar tiempo de espera
fr: Délai d'expiration de la demande
it: Richiedi timeout
zh_hans: 请求超时

# label.text.request-uri-too-long
source: Request-URI Too Long
de: Anfrage-URI zu lang
es: Solicitud-URI demasiado larga
fr: URI de requête trop long
it: URI richiesta troppo lungo
zh_hans: 请求 URI 太长

# label.text.requested-range-not-satisfiable
source: Requested Range Not Satisfiable
de: Angeforderter Bereich nicht erfüllbar
es: Rango solicitado no satisfactorio
fr: Plage demandée non satisfaisante
it: Gamma richiesta non soddisfacente
zh_hans: 请求的范围无法满足

# label.text.search
source: Search
de: Suchen
es: Buscar
fr: Recherche
it: Ricerca
zh_hans: 搜索

# label.text.search-2
source: Search: %@
de: Suchen: %@
es: Buscar: %@
fr: Recherche: %@
it: Ricerca: %@
zh_hans: 搜索： ％@

# label.text.search-3
source: Search:
de: Suchen:
es: Buscar:
fr: Recherche:
it: Ricerca:
zh_hans: 搜索：

# label.text.search-articles
source: Search Articles
de: Artikel durchsuchen
es: Buscar artículos
fr: Rechercher des articles
it: Cerca articoli
zh_hans: 搜索文章

# label.text.see-articles-in
source: See articles in “%@”
de: Siehe Artikel in „%@“
es: Ver artículos en “%@”
fr: Voir les articles dans « %@ »
it: Vedi articoli in “%@”
zh_hans: 参见“%@”中的文章

# label.text.see-first-unread-article
source: See first unread article
de: Siehe ersten ungelesenen Artikel
es: Ver primer artículo no leído
fr: Voir le premier article non lu
it: Vedi il primo articolo non letto
zh_hans: 查看第一篇未读文章

# label.text.select-in-sidebar
source: Select “%@” in Sidebar
de: Wählen Sie „%@“ in der Seitenleiste
es: Seleccione "%@" en la barra lateral
fr: Sélectionnez « %@ » dans la barre latérale
it: Seleziona "%@" nella barra laterale
zh_hans: 在侧边栏中选择“%@”

# label.text.select-next-down
source: Select Next Down
de: Wählen Sie „Weiter“ aus
es: Seleccione Siguiente abajo
fr: Sélectionnez Suivant
it: Seleziona Avanti in basso
zh_hans: 选择下一个

# label.text.select-next-up
source: Select Next Up
de: Wählen Sie „Weiter“.
es: Seleccione Siguiente
fr: Sélectionnez Suivant
it: Seleziona Successivo
zh_hans: 选择下一步

# label.text.selected-filter-read-articles
source: Selected - Filter Read Articles
de: Ausgewählt – Gelesene Artikel filtern
es: Seleccionado - Filtrar leer artículos
fr: Sélectionné - Filtrer les articles lus
it: Selezionato: filtra gli articoli letti
zh_hans: 已选择 - 过滤阅读文章

# label.text.selected-filter-read-feeds
source: Selected - Filter Read Feeds
de: Ausgewählt – Lese-Feeds filtern
es: Seleccionado - Filtrar fuentes de lectura
fr: Sélectionné - Filtrer les flux de lecture
it: Selezionato: filtra i feed di lettura
zh_hans: 已选择 - 过滤阅读提要

# label.text.selected-mark-article-unread
source: Selected - Mark Article Unread
de: Ausgewählt – Artikel als ungelesen markieren
es: Seleccionado - Marcar artículo como no leído
fr: Sélectionné - Marquer l'article comme non lu
it: Selezionato: contrassegna l'articolo come non letto
zh_hans: 已选择 - 将文章标记为未读

# label.text.selected-reader-view
source: Selected - Reader View
de: Ausgewählt – Leseransicht
es: Seleccionado - Vista de lector
fr: Sélectionné - Vue Lecteur
it: Selezionato - Visualizzazione lettore
zh_hans: 选定 - 读者视图

# label.text.selected-star-article
source: Selected - Star Article
de: Ausgewählt – Star-Artikel
es: Seleccionado - Artículo estrella
fr: Sélectionné - Article vedette
it: Selezionato - Articolo stellare
zh_hans: 精选-明星文章

# label.text.self-hosted
source: Self-hosted
de: Selbst gehostet
es: Autohospedado
fr: Auto-hébergé
it: Ospitato autonomamente
zh_hans: 自托管

# label.text.self-hosted-accounts-sync-your-feeds-across-all-your-devices
source: Self-hosted accounts sync your feeds across all your devices
de: Selbstgehostete Konten synchronisieren Ihre Feeds auf allen Ihren Geräten
es: Las cuentas autohospedadas sincronizan sus feeds en todos sus dispositivos
fr: Les comptes auto-hébergés synchronisent vos flux sur tous vos appareils
it: Gli account self-hosted sincronizzano i tuoi feed su tutti i tuoi dispositivi
zh_hans: 自托管帐户可在您的所有设备上同步您的 Feed

source: Server Record Changed: the record was rejected because the version on the server is different.
de: Serverdatensatz geändert: Der Datensatz wurde abgelehnt, da die Version auf dem Server unterschiedlich ist.
es: Registro del servidor cambiado: el registro fue rechazado porque la versión en el servidor es diferente.
fr: Enregistrement du serveur modifié : l'enregistrement a été rejeté car la version sur le serveur est différente.
it: Record del server modificato: il record è stato rifiutato perché la versione sul server è diversa.
zh_hans: 服务器记录已更改：由于服务器上的版本不同，该记录被拒绝。

# label.text.server-rejected-request
source: Server Rejected Request
de: Vom Server abgelehnte Anfrage
es: Solicitud rechazada del servidor
fr: Demande rejetée par le serveur
it: Richiesta rifiutata dal server
zh_hans: 服务器拒绝请求

# label.text.server-response-lost
source: Server Response Lost
de: Serverantwort verloren
es: Respuesta del servidor perdida
fr: Réponse du serveur perdue
it: Risposta del server persa
zh_hans: 服务器响应丢失

# label.text.service-unavailable
source: Service Unavailable
de: Dienst nicht verfügbar
es: Servicio No Disponible
fr: service non disponible
it: Servizio non disponibile
zh_hans: 暂停服务

# label.text.service-unavailable-please-try-again
source: Service Unavailable: Please try again.
de: Dienst nicht verfügbar: Bitte versuchen Sie es erneut.
es: Servicio no disponible: inténtelo de nuevo.
fr: Service indisponible : veuillez réessayer.
it: Servizio non disponibile: riprova.
zh_hans: 服务不可用：请重试。

# label.text.share
source: Share
de: Aktie
es: Compartir
fr: Partager
it: Condividere
zh_hans: 分享

# label.text.share-2
source: Share…
de: Aktie…
es: Compartir…
fr: Partager…
it: Condividere…
zh_hans: 分享…

# label.text.show-feed-article
source: Show Feed Article
de: Feed-Artikel anzeigen
es: Mostrar artículo del feed
fr: Afficher l'article du fil
it: Mostra articolo nel feed
zh_hans: 显示提要文章

# label.text.show-notifications-for-new-articles
source: Show notifications for new articles
de: Benachrichtigungen für neue Artikel anzeigen
es: Mostrar notificaciones de nuevos artículos.
fr: Afficher les notifications pour les nouveaux articles
it: Mostra notifiche per nuovi articoli
zh_hans: 显示新文章的通知
